import React from "react";

const Return = () => {
  return (
    <div className="return">
      <h2>Возврат товара надлежащего качества</h2>
      <h5>Условия возврата</h5>
      <p>
        Товар принимается к возврату только в полной комплектации, со всеми
        упаковками и наклейками, в неношеном/неиспользованном виде
      </p>
      <h5>Причины возврата</h5>
      <p>Не подошел размер, фасон, цвет, длина и т.п.</p>
      <p>
        Оттенок полученного товара отличается от оттенка модели с фотографии на
        сайте
      </p>
      <h5>Срок возврата</h5>
      <p>
        Срок возврата товара надлежащего качества составляет 14 дней с момента
        получения товара, если иное не было оговорено при продаже товара
      </p>
      <h5>Как вернуть товар</h5>
      <h6>1. В пункты выдачи/возврата Wildberries</h6>
      <p>
        Покупатель может самостоятельно вернуть неподошедший товар в наши
        фирменные пункты выдачи/возврата
      </p>
      <h6>2. Курьером Wildberries</h6>
      <p>
        Услуга доступна для населенных пунктов, куда осуществляется доставка
        курьером
      </p>
      <p>
        Курьером можно вернуть не более 10 позиций в день. Количество товаров
        для возврата в пункты выдачи не ограничено
      </p>
      <h4>Возврат товара ненадлежащего качества</h4>
      <h5>Причина возврата</h5>
      <p>Производственный недостаток (брак) товара</p>
      <h5>Срок возврата</h5>
      <p>
        Покупатель может вернуть товар в течение гарантийного срока,
        установленного производителем.
      </p>
      <p>
        Если гарантийный срок производителем не установлен, срок для возврата
        составляет 2 (два) года.
      </p>
      <h5>Как вернуть товар</h5>
      <p>
        Оформить заявку в Личном кабинете. Срок рассмотрения заявки не превышает
        7 (семь) рабочих дней
      </p>
      <p>
        В случае, если по результату рассмотрения заявки продавцом принято
        положительное решение, покупатель может вернуть товар в Пункт выдачи
        Wildberries
      </p>
      <p className="bottom-margin">
        В случае отклонения заявки, покупатель вправе обратиться в независимую
        экспертизу. В случае, если независимой экспертизой будет подтверждено
        право покупателя на возврат товара, все расходы покупателя, связанные с
        проведением независимой экспертизы подлежат возмещению продавцом
       </p>
    </div>
  );
};

export default Return;
